@extends('layouts.app')

@section('header')
    @include('includes.secondary_header')
@endsection

@section('content')
<div class="container">
    <section id="about-us-intro-section">
        <p>
            Изкупуваме автомобили с <span>ВСЯКАКВИ ПОВРЕДИ И ПРОБЛЕМИ</span> - 70% от цената.
        </p>

        <p>
            Искате да продадете колата си веднага, но не знаете как?
            Искате добра цена, но Ви е трудно да я определите?
        </p>

        <p>
            Не се колебайте да получите безплатна оценка днес и да се приближите с една стъпка към продажбата на колата си.
        </p>
    </section>

    <section id="about-us">

        <div class="section-inner">
            <h2 class="title">
                Главен приоритет
            </h2>

            <p class="text">
                Даваме си сметка, че повечето от нашите клиенти искат да продадат колата си във
                <span class="text-bold text-italic"> възможно най-кратък срок</span>.
                Затова в момента на изкупуването ѝ, ние обещаваме да получите пари в брой за Вашия автомобил още същия ден,
                в който предадете ключовете си на нас. Продажбата на колата Ви не може да бъде по-лесна.
                Просто въведете данните, характеристиките и желаната от Вас цена във формата „ИЗКУПУВАНЕ“ като следвате
                инструкциите на екрана и натиснете бутон „Изпрати“.
            </p>

            <p class="text">
                Въз основа на дадената ни от Вас информация, ние ще изготвим <span class="text-bold text-italic">оценка в максимално кратък срок</span> и ще се свържем с Вас,
                за да Ви дадем оптималната цена, която определяме чрез следването на 3 стъпки.
            </p>

            <p class="text">
                От момента, в който безплатната Ви оценка е готова, наш основен приоритет е да получите <span class="text-bold text-italic">възможно най-удовлетворяваща
                сума</span> при изкупуването на Вашия автомобил и да гарантираме, че сте доволни от нашите услуги.
            </p>

            <p class="text">
                <span class="text-bold text-italic">Искаме да подчертаем, че част от тези услуги е и вземането на Вашата кола от местонахождението ѝ.<span>
            </p>
        </div>

    </section>
</div>

@endsection
